{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          2
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          3
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "£": 5,
      "¤": 6,
      "¥": 7,
      "¦": 8,
      "§": 9,
      "¨": 10,
      "ª": 11,
      "¬": 12,
      "®": 13,
      "¯": 14,
      "°": 15,
      "²": 16,
      "¶": 17,
      "·": 18,
      "¸": 19,
      "¹": 20,
      "¼": 21,
      "¾": 22,
      "¿": 23,
      "à": 24,
      "Ġ": 25,
      "Ģ": 26,
      "ģ": 27,
      "Ĥ": 28,
      "ĥ": 29,
      "ħ": 30,
      "Ĩ": 31,
      "ĩ": 32,
      "Ī": 33,
      "ī": 34,
      "ĭ": 35,
      "Į": 36,
      "į": 37,
      "ı": 38,
      "ķ": 39,
      "ĸ": 40,
      "Ĺ": 41,
      "ļ": 42,
      "Ľ": 43,
      "ľ": 44,
      "Ł": 45,
      "ł": 46,
      "Ń": 47,
      "à¤": 48,
      "Ġà¤": 49,
      "à¥": 50,
      "à¤¾": 51,
      "à¤¤": 52,
      "Ġà¤¹": 53,
      "à¤Ĥ": 54,
      "à¤ķ": 55,
      "à¥į": 56,
      "à¤¹": 57,
      "à¥Ī": 58,
      "à¤°": 59,
      "à¤¸": 60,
      "Ġà¤¬": 61,
      "à¥¤": 62,
      "à¥ĩ": 63,
      "à¤¦": 64,
      "à¤®": 65,
      "à¤¯": 66,
      "à¤¿": 67,
      "à¥ģ": 68,
      "à¥ĭ": 69,
      "à¥Īà¥¤": 70,
      "à¤¨": 71,
      "Ġà¤®": 72,
      "Ġà¤¸": 73,
      "Ġà¤ķ": 74,
      "Ġà¤Ł": 75,
      "Ġà¤Ń": 76,
      "à¥Ģ": 77,
      "Ġà¤¬à¤¹": 78,
      "¯à¤¹": 79,
      "Ĩà¤": 80,
      "Ġà¤¯à¤¹": 81,
      "Ġà¤Ĩà¤": 82,
      "à¥ĥ": 83,
      "à¤ķà¤¨": 84,
      "à¥Īà¤Ĥ": 85,
      "à¤°à¤¤": 86
    },
    "merges": [
      [
        "à",
        "¤"
      ],
      [
        "Ġ",
        "à¤"
      ],
      [
        "à",
        "¥"
      ],
      [
        "à¤",
        "¾"
      ],
      [
        "à¤",
        "¤"
      ],
      [
        "Ġà¤",
        "¹"
      ],
      [
        "à¤",
        "Ĥ"
      ],
      [
        "à¤",
        "ķ"
      ],
      [
        "à¥",
        "į"
      ],
      [
        "à¤",
        "¹"
      ],
      [
        "à¥",
        "Ī"
      ],
      [
        "à¤",
        "°"
      ],
      [
        "à¤",
        "¸"
      ],
      [
        "Ġà¤",
        "¬"
      ],
      [
        "à¥",
        "¤"
      ],
      [
        "à¥",
        "ĩ"
      ],
      [
        "à¤",
        "¦"
      ],
      [
        "à¤",
        "®"
      ],
      [
        "à¤",
        "¯"
      ],
      [
        "à¤",
        "¿"
      ],
      [
        "à¥",
        "ģ"
      ],
      [
        "à¥",
        "ĭ"
      ],
      [
        "à¥Ī",
        "à¥¤"
      ],
      [
        "à¤",
        "¨"
      ],
      [
        "Ġà¤",
        "®"
      ],
      [
        "Ġà¤",
        "¸"
      ],
      [
        "Ġà¤",
        "ķ"
      ],
      [
        "Ġà¤",
        "Ł"
      ],
      [
        "Ġà¤",
        "Ń"
      ],
      [
        "à¥",
        "Ģ"
      ],
      [
        "Ġà¤¬",
        "à¤¹"
      ],
      [
        "¯",
        "à¤¹"
      ],
      [
        "Ĩ",
        "à¤"
      ],
      [
        "Ġà¤",
        "¯à¤¹"
      ],
      [
        "Ġà¤",
        "Ĩà¤"
      ],
      [
        "à¥",
        "ĥ"
      ],
      [
        "à¤ķ",
        "à¤¨"
      ],
      [
        "à¥Ī",
        "à¤Ĥ"
      ],
      [
        "à¤°",
        "à¤¤"
      ]
    ]
  }
}