{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          2
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          3
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "-": 5,
      "¡": 6,
      "¢": 7,
      "£": 8,
      "¤": 9,
      "¥": 10,
      "¦": 11,
      "§": 12,
      "¨": 13,
      "ª": 14,
      "¬": 15,
      "®": 16,
      "¯": 17,
      "°": 18,
      "²": 19,
      "µ": 20,
      "¶": 21,
      "·": 22,
      "¸": 23,
      "¹": 24,
      "¼": 25,
      "¾": 26,
      "¿": 27,
      "à": 28,
      "Ġ": 29,
      "Ģ": 30,
      "ģ": 31,
      "Ĥ": 32,
      "ĥ": 33,
      "ħ": 34,
      "Ĩ": 35,
      "ĩ": 36,
      "Ī": 37,
      "ī": 38,
      "ĭ": 39,
      "Į": 40,
      "į": 41,
      "ı": 42,
      "Ķ": 43,
      "ķ": 44,
      "ĸ": 45,
      "Ĺ": 46,
      "ļ": 47,
      "ľ": 48,
      "Ł": 49,
      "ł": 50,
      "Ń": 51,
      "##à": 52,
      "##¤": 53,
      "##°</w>": 54,
      "##¥": 55,
      "##Ģ</w>": 56,
      "##¹": 57,
      "##°": 58,
      "##£</w>": 59,
      "##¤</w>": 60,
      "##ķ</w>": 61,
      "##¹</w>": 62,
      "##¨</w>": 63,
      "##Ĥ</w>": 64,
      "##ª</w>": 65,
      "##¥</w>": 66,
      "##§</w>": 67,
      "##ª": 68,
      "##ļ</w>": 69,
      "##®</w>": 70,
      "##¼</w>": 71,
      "##§": 72,
      "##¡</w>": 73,
      "##²": 74,
      "##Ĩ</w>": 75,
      "##Ķ": 76,
      "##¼": 77,
      "##ĭ": 78,
      "##®": 79,
      "##Ĺ": 80,
      "!</w>": 81,
      "##µ</w>": 82,
      "##¸</w>": 83,
      "##ĸ</w>": 84,
      "##Ł</w>": 85,
      "##¿": 86,
      "##ĥ</w>": 87,
      "##ķ": 88,
      "##µ": 89,
      "##¬</w>": 90,
      "##ĭ</w>": 91,
      "##²</w>": 92,
      "##¦</w>": 93,
      "##Ń": 94,
      "##ĩ</w>": 95,
      "##ı": 96,
      "##ħ": 97,
      "##ļ": 98,
      "##Ī": 99,
      "##Ĥ": 100,
      "##¬": 101,
      "##ľ</w>": 102,
      "##ı</w>": 103,
      "##¨": 104,
      "##¯</w>": 105,
      "##¶": 106,
      "##Ĺ</w>": 107,
      "##·</w>": 108,
      "##¾</w>": 109,
      "##ī": 110,
      "##¢</w>": 111,
      "##¶</w>": 112,
      "##Į</w>": 113,
      "##Ń</w>": 114,
      "##¸": 115,
      "##Ĩ": 116,
      "##Ī</w>": 117,
      "##į</w>": 118,
      "##ĩ": 119,
      "##¦": 120,
      "##¯": 121,
      "##¾": 122,
      "##!</w>": 123,
      "##ģ</w>": 124,
      "-</w>": 125,
      "##·": 126,
      "##ł</w>": 127,
      "##Ł": 128,
      "##¿</w>": 129,
      "à¤": 130,
      "##à¤": 131,
      "Ġà¤": 132,
      "à¥": 133,
      "à¤¾</w>": 134,
      "à¤¿</w>": 135,
      "à¥į</w>": 136,
      "à¥Ģ</w>": 137,
      "Ġà¤¹</w>": 138,
      "##à¤¤</w>": 139,
      "##à¥": 140,
      "à¥Ī": 141,
      "##à¥¤</w>": 142,
      "à¥Īà¥¤</w>": 143,
      "à¤ķ</w>": 144,
      "Ġà¤ķ</w>": 145,
      "à¤°": 146,
      "à¥ĩ</w>": 147,
      "Ġà¤µ</w>": 148,
      "à¤¸</w>": 149,
      "##à¤Ĥ</w>": 150,
      "à¤¤</w>": 151,
      "à¤°</w>": 152,
      "Ġà¤¸</w>": 153,
      "Ġà¤Ń</w>": 154,
      "à¤¨</w>": 155,
      "##à¤¹</w>": 156,
      "Ġà¤ª</w>": 157,
      "à¤¦</w>": 158,
      "##à¤°</w>": 159,
      "à¤Ĥ</w>": 160,
      "à¤°à¤¤</w>": 161,
      "à¤·</w>": 162,
      "Ġà¤®</w>": 163,
      "à¥ĭ</w>": 164,
      "à¥ģ</w>": 165,
      "à¤°à¤": 166,
      "##¹à¤": 167,
      "##à¤¨</w>": 168,
      "##ıà¤": 169,
      "##ĩà¤Ĥ</w>": 170,
      "à¤µ</w>": 171,
      "Ġà¤ıà¤": 172,
      "à¥ĩà¤Ĥ</w>": 173,
      "##°à¤¹</w>": 174,
      "Ġà¤°à¤¹</w>": 175,
      "à¥ĥ</w>": 176,
      "##¿à¤Ĥ</w>": 177,
      "à¤¿à¤Ĥ</w>": 178,
      "à¤Ĺ</w>": 179,
      "à¤¯</w>": 180,
      "##¨à¤": 181,
      "Ġà¤¨à¤": 182,
      "##®à¤": 183,
      "Ġà¤¹à¤": 184,
      "Ġà¤¹à¤®</w>": 185,
      "à¤µ": 186,
      "à¤²</w>": 187,
      "Ġà¤ľ</w>": 188,
      "##Ķà¤°</w>": 189,
      "Ġà¤Ķà¤°</w>": 190,
      "Ġà¤ª": 191,
      "Ġà¤¬</w>": 192,
      "##Ĺà¤¤</w>": 193,
      "à¤§</w>": 194,
      "à¤ł</w>": 195,
      "##§à¤¤</w>": 196,
      "##ķà¤¤</w>": 197,
      "à¤ľ</w>": 198,
      "à¤§à¤¤</w>": 199,
      "Ġà¤ıà¤ķà¤¤</w>": 200,
      "Ġà¤¬": 201,
      "à¤µà¤¨</w>": 202,
      "##¯à¤¹</w>": 203,
      "Ġà¤¯à¤¹</w>": 204,
      "à¤¶</w>": 205,
      "Ġà¤¶</w>": 206,
      "Ġà¤ªà¤": 207,
      "##¼à¥": 208,
      "à¤¼à¥": 209,
      "Ġà¤¤</w>": 210,
      "à¤°à¤Ĺà¤¤</w>": 211,
      "##¤à¤": 212,
      "##ķà¤¨</w>": 213,
      "Ġà¤¤à¤": 214,
      "Ġà¤¤à¤ķà¤¨</w>": 215,
      "Ġà¤®à¤": 216,
      "à¤¥</w>": 217,
      "##à¤ª</w>": 218,
      "Ġà¤²</w>": 219,
      "Ġà¤¬à¤": 220,
      "##ĭà¤Ĥ</w>": 221,
      "##Ĥà¥¤</w>": 222,
      "à¤¼</w>": 223,
      "##à¤Ĥà¥¤</w>": 224,
      "Ġà¤ĸ</w>": 225,
      "Ġà¤¦</w>": 226,
      "à¥Ĥ</w>": 227,
      "à¥Īà¤Ĥà¥¤</w>": 228,
      "à¤°à¤Ń</w>": 229,
      "Ġà¤¨à¤®à¤": 230,
      "Ġà¤¨à¤®à¤¸</w>": 231,
      "##Ńà¤": 232,
      "à¤Ńà¤": 233,
      "##à¤¸</w>": 234,
      "Ġà¤ħ": 235,
      "Ġà¤ıà¤ķ</w>": 236,
      "à¤Ńà¤µ</w>": 237,
      "##²à¤°</w>": 238,
      "##®à¤¤</w>": 239,
      "à¤®à¤¤</w>": 240,
      "##à¤²</w>": 241,
      "Ġà¤²à¤°</w>": 242,
      "##¹à¤ļ</w>": 243,
      "Ġà¤ªà¤¹à¤ļ</w>": 244,
      "Ġà¤¨à¤Ī</w>": 245,
      "à¤¼à¥Ģ</w>": 246,
      "à¤®</w>": 247,
      "Ġà¤®à¤¶</w>": 248,
      "##¹à¤¤</w>": 249,
      "##ªà¤°</w>": 250,
      "##ķà¤ª</w>": 251,
      "##Ĩà¤": 252,
      "##¦à¤²</w>": 253,
      "à¤£</w>": 254,
      "à¤ª</w>": 255,
      "à¤ĸ</w>": 256,
      "à¤ı</w>": 257,
      "à¤Ń</w>": 258,
      "à¤ªà¤°</w>": 259,
      "à¤ķà¤ª</w>": 260,
      "Ġà¤Ĩ</w>": 261,
      "Ġà¤¯</w>": 262,
      "Ġà¤Ĺà¤¤</w>": 263,
      "à¥ĭà¤Ĥ</w>": 264,
      "à¤°à¤®</w>": 265,
      "Ġà¤ıà¤Ĩà¤": 266,
      "Ġà¤¨à¤¯</w>": 267,
      "à¤µà¤ª</w>": 268,
      "Ġà¤ªà¤°</w>": 269,
      "Ġà¤¬à¤¹</w>": 270,
      "Ġà¤ªà¤¥</w>": 271,
      "Ġà¤®à¤¹à¤¤</w>": 272,
      "Ġà¤¬à¤¢</w>": 273,
      "Ġà¤¬à¤¦à¤²</w>": 274,
      "Ġà¤ıà¤Ĩà¤Ī</w>": 275,
      "##°à¤": 276,
      "##²à¤¤</w>": 277,
      "##Ĺà¤": 278,
      "##ķà¤°</w>": 279,
      "##ļà¤": 280,
      "##¶à¤¸</w>": 281,
      "##īà¤": 282,
      "##¸à¤": 283,
      "##¾!</w>": 284,
      "##·à¤¤</w>": 285,
      "à¤¡</w>": 286,
      "à¤Ł</w>": 287,
      "à¤¹à¤": 288,
      "à¤¾!</w>": 289,
      "à¤·à¤¤</w>": 290,
      "Ġà¤°</w>": 291,
      "Ġà¤Ĺà¤": 292,
      "Ġà¤ķà¤°</w>": 293,
      "Ġà¤ļà¤": 294,
      "Ġà¤īà¤": 295,
      "Ġà¤¸à¤": 296,
      "à¤°à¤¸</w>": 297,
      "à¤°à¤¶à¤¸</w>": 298,
      "à¤¼à¥ĭà¤Ĥ</w>": 299,
      "Ġà¤ħà¤¨</w>": 300,
      "Ġà¤ħà¤¸</w>": 301,
      "##°à¤£</w>": 302,
      "à¤¹à¤°à¤£</w>": 303,
      "Ġà¤Ĺà¤¯</w>": 304,
      "Ġà¤ļà¤²à¤¤</w>": 305,
      "Ġà¤īà¤¦</w>": 306,
      "Ġà¤¸à¤®</w>": 307,
      "##Łà¤²</w>": 308,
      "à¤Łà¤²</w>": 309,
      "Ġà¤¡</w>": 310,
      "à¥Į</w>": 311
    },
    "merges": [
      [
        "à",
        "##¤"
      ],
      [
        "##à",
        "##¤"
      ],
      [
        "Ġ",
        "##à¤"
      ],
      [
        "à",
        "##¥"
      ],
      [
        "à¤",
        "##¾</w>"
      ],
      [
        "à¤",
        "##¿</w>"
      ],
      [
        "à¥",
        "##į</w>"
      ],
      [
        "à¥",
        "##Ģ</w>"
      ],
      [
        "Ġà¤",
        "##¹</w>"
      ],
      [
        "##à¤",
        "##¤</w>"
      ],
      [
        "##à",
        "##¥"
      ],
      [
        "à¥",
        "##Ī"
      ],
      [
        "##à¥",
        "##¤</w>"
      ],
      [
        "à¥Ī",
        "##à¥¤</w>"
      ],
      [
        "à¤",
        "##ķ</w>"
      ],
      [
        "Ġà¤",
        "##ķ</w>"
      ],
      [
        "à¤",
        "##°"
      ],
      [
        "à¥",
        "##ĩ</w>"
      ],
      [
        "Ġà¤",
        "##µ</w>"
      ],
      [
        "à¤",
        "##¸</w>"
      ],
      [
        "##à¤",
        "##Ĥ</w>"
      ],
      [
        "à¤",
        "##¤</w>"
      ],
      [
        "à¤",
        "##°</w>"
      ],
      [
        "Ġà¤",
        "##¸</w>"
      ],
      [
        "Ġà¤",
        "##Ń</w>"
      ],
      [
        "à¤",
        "##¨</w>"
      ],
      [
        "##à¤",
        "##¹</w>"
      ],
      [
        "Ġà¤",
        "##ª</w>"
      ],
      [
        "à¤",
        "##¦</w>"
      ],
      [
        "##à¤",
        "##°</w>"
      ],
      [
        "à¤",
        "##Ĥ</w>"
      ],
      [
        "à¤°",
        "##à¤¤</w>"
      ],
      [
        "à¤",
        "##·</w>"
      ],
      [
        "Ġà¤",
        "##®</w>"
      ],
      [
        "à¥",
        "##ĭ</w>"
      ],
      [
        "à¥",
        "##ģ</w>"
      ],
      [
        "à¤°",
        "##à¤"
      ],
      [
        "##¹",
        "##à¤"
      ],
      [
        "##à¤",
        "##¨</w>"
      ],
      [
        "##ı",
        "##à¤"
      ],
      [
        "##ĩ",
        "##à¤Ĥ</w>"
      ],
      [
        "à¤",
        "##µ</w>"
      ],
      [
        "Ġà¤",
        "##ıà¤"
      ],
      [
        "à¥",
        "##ĩà¤Ĥ</w>"
      ],
      [
        "##°",
        "##à¤¹</w>"
      ],
      [
        "Ġà¤",
        "##°à¤¹</w>"
      ],
      [
        "à¥",
        "##ĥ</w>"
      ],
      [
        "##¿",
        "##à¤Ĥ</w>"
      ],
      [
        "à¤",
        "##¿à¤Ĥ</w>"
      ],
      [
        "à¤",
        "##Ĺ</w>"
      ],
      [
        "à¤",
        "##¯</w>"
      ],
      [
        "##¨",
        "##à¤"
      ],
      [
        "Ġà¤",
        "##¨à¤"
      ],
      [
        "##®",
        "##à¤"
      ],
      [
        "Ġà¤",
        "##¹à¤"
      ],
      [
        "Ġà¤¹à¤",
        "##®</w>"
      ],
      [
        "à¤",
        "##µ"
      ],
      [
        "à¤",
        "##²</w>"
      ],
      [
        "Ġà¤",
        "##ľ</w>"
      ],
      [
        "##Ķ",
        "##à¤°</w>"
      ],
      [
        "Ġà¤",
        "##Ķà¤°</w>"
      ],
      [
        "Ġà¤",
        "##ª"
      ],
      [
        "Ġà¤",
        "##¬</w>"
      ],
      [
        "##Ĺ",
        "##à¤¤</w>"
      ],
      [
        "à¤",
        "##§</w>"
      ],
      [
        "à¤",
        "##ł</w>"
      ],
      [
        "##§",
        "##à¤¤</w>"
      ],
      [
        "##ķ",
        "##à¤¤</w>"
      ],
      [
        "à¤",
        "##ľ</w>"
      ],
      [
        "à¤",
        "##§à¤¤</w>"
      ],
      [
        "Ġà¤ıà¤",
        "##ķà¤¤</w>"
      ],
      [
        "Ġà¤",
        "##¬"
      ],
      [
        "à¤µ",
        "##à¤¨</w>"
      ],
      [
        "##¯",
        "##à¤¹</w>"
      ],
      [
        "Ġà¤",
        "##¯à¤¹</w>"
      ],
      [
        "à¤",
        "##¶</w>"
      ],
      [
        "Ġà¤",
        "##¶</w>"
      ],
      [
        "Ġà¤ª",
        "##à¤"
      ],
      [
        "##¼",
        "##à¥"
      ],
      [
        "à¤",
        "##¼à¥"
      ],
      [
        "Ġà¤",
        "##¤</w>"
      ],
      [
        "à¤°à¤",
        "##Ĺà¤¤</w>"
      ],
      [
        "##¤",
        "##à¤"
      ],
      [
        "##ķ",
        "##à¤¨</w>"
      ],
      [
        "Ġà¤",
        "##¤à¤"
      ],
      [
        "Ġà¤¤à¤",
        "##ķà¤¨</w>"
      ],
      [
        "Ġà¤",
        "##®à¤"
      ],
      [
        "à¤",
        "##¥</w>"
      ],
      [
        "##à¤",
        "##ª</w>"
      ],
      [
        "Ġà¤",
        "##²</w>"
      ],
      [
        "Ġà¤¬",
        "##à¤"
      ],
      [
        "##ĭ",
        "##à¤Ĥ</w>"
      ],
      [
        "##Ĥ",
        "##à¥¤</w>"
      ],
      [
        "à¤",
        "##¼</w>"
      ],
      [
        "##à¤",
        "##Ĥà¥¤</w>"
      ],
      [
        "Ġà¤",
        "##ĸ</w>"
      ],
      [
        "Ġà¤",
        "##¦</w>"
      ],
      [
        "à¥",
        "##Ĥ</w>"
      ],
      [
        "à¥Ī",
        "##à¤Ĥà¥¤</w>"
      ],
      [
        "à¤°à¤",
        "##Ń</w>"
      ],
      [
        "Ġà¤¨à¤",
        "##®à¤"
      ],
      [
        "Ġà¤¨à¤®à¤",
        "##¸</w>"
      ],
      [
        "##Ń",
        "##à¤"
      ],
      [
        "à¤",
        "##Ńà¤"
      ],
      [
        "##à¤",
        "##¸</w>"
      ],
      [
        "Ġà¤",
        "##ħ"
      ],
      [
        "Ġà¤ıà¤",
        "##ķ</w>"
      ],
      [
        "à¤Ńà¤",
        "##µ</w>"
      ],
      [
        "##²",
        "##à¤°</w>"
      ],
      [
        "##®",
        "##à¤¤</w>"
      ],
      [
        "à¤",
        "##®à¤¤</w>"
      ],
      [
        "##à¤",
        "##²</w>"
      ],
      [
        "Ġà¤",
        "##²à¤°</w>"
      ],
      [
        "##¹à¤",
        "##ļ</w>"
      ],
      [
        "Ġà¤ªà¤",
        "##¹à¤ļ</w>"
      ],
      [
        "Ġà¤¨à¤",
        "##Ī</w>"
      ],
      [
        "à¤¼à¥",
        "##Ģ</w>"
      ],
      [
        "à¤",
        "##®</w>"
      ],
      [
        "Ġà¤®à¤",
        "##¶</w>"
      ],
      [
        "##¹",
        "##à¤¤</w>"
      ],
      [
        "##ª",
        "##à¤°</w>"
      ],
      [
        "##ķ",
        "##à¤ª</w>"
      ],
      [
        "##Ĩ",
        "##à¤"
      ],
      [
        "##¦",
        "##à¤²</w>"
      ],
      [
        "à¤",
        "##£</w>"
      ],
      [
        "à¤",
        "##ª</w>"
      ],
      [
        "à¤",
        "##ĸ</w>"
      ],
      [
        "à¤",
        "##ı</w>"
      ],
      [
        "à¤",
        "##Ń</w>"
      ],
      [
        "à¤",
        "##ªà¤°</w>"
      ],
      [
        "à¤",
        "##ķà¤ª</w>"
      ],
      [
        "Ġà¤",
        "##Ĩ</w>"
      ],
      [
        "Ġà¤",
        "##¯</w>"
      ],
      [
        "Ġà¤",
        "##Ĺà¤¤</w>"
      ],
      [
        "à¥",
        "##ĭà¤Ĥ</w>"
      ],
      [
        "à¤°à¤",
        "##®</w>"
      ],
      [
        "Ġà¤ıà¤",
        "##Ĩà¤"
      ],
      [
        "Ġà¤¨à¤",
        "##¯</w>"
      ],
      [
        "à¤µ",
        "##à¤ª</w>"
      ],
      [
        "Ġà¤ª",
        "##à¤°</w>"
      ],
      [
        "Ġà¤¬",
        "##à¤¹</w>"
      ],
      [
        "Ġà¤ªà¤",
        "##¥</w>"
      ],
      [
        "Ġà¤®à¤",
        "##¹à¤¤</w>"
      ],
      [
        "Ġà¤¬à¤",
        "##¢</w>"
      ],
      [
        "Ġà¤¬à¤",
        "##¦à¤²</w>"
      ],
      [
        "Ġà¤ıà¤Ĩà¤",
        "##Ī</w>"
      ],
      [
        "##°",
        "##à¤"
      ],
      [
        "##²",
        "##à¤¤</w>"
      ],
      [
        "##Ĺ",
        "##à¤"
      ],
      [
        "##ķ",
        "##à¤°</w>"
      ],
      [
        "##ļ",
        "##à¤"
      ],
      [
        "##¶",
        "##à¤¸</w>"
      ],
      [
        "##ī",
        "##à¤"
      ],
      [
        "##¸",
        "##à¤"
      ],
      [
        "##¾",
        "##!</w>"
      ],
      [
        "##·",
        "##à¤¤</w>"
      ],
      [
        "à¤",
        "##¡</w>"
      ],
      [
        "à¤",
        "##Ł</w>"
      ],
      [
        "à¤",
        "##¹à¤"
      ],
      [
        "à¤",
        "##¾!</w>"
      ],
      [
        "à¤",
        "##·à¤¤</w>"
      ],
      [
        "Ġà¤",
        "##°</w>"
      ],
      [
        "Ġà¤",
        "##Ĺà¤"
      ],
      [
        "Ġà¤",
        "##ķà¤°</w>"
      ],
      [
        "Ġà¤",
        "##ļà¤"
      ],
      [
        "Ġà¤",
        "##īà¤"
      ],
      [
        "Ġà¤",
        "##¸à¤"
      ],
      [
        "à¤°à¤",
        "##¸</w>"
      ],
      [
        "à¤°à¤",
        "##¶à¤¸</w>"
      ],
      [
        "à¤¼à¥",
        "##ĭà¤Ĥ</w>"
      ],
      [
        "Ġà¤ħ",
        "##à¤¨</w>"
      ],
      [
        "Ġà¤ħ",
        "##à¤¸</w>"
      ],
      [
        "##°à¤",
        "##£</w>"
      ],
      [
        "à¤¹à¤",
        "##°à¤£</w>"
      ],
      [
        "Ġà¤Ĺà¤",
        "##¯</w>"
      ],
      [
        "Ġà¤ļà¤",
        "##²à¤¤</w>"
      ],
      [
        "Ġà¤īà¤",
        "##¦</w>"
      ],
      [
        "Ġà¤¸à¤",
        "##®</w>"
      ],
      [
        "##Ł",
        "##à¤²</w>"
      ],
      [
        "à¤",
        "##Łà¤²</w>"
      ],
      [
        "Ġà¤",
        "##¡</w>"
      ],
      [
        "à¥",
        "##Į</w>"
      ]
    ]
  }
}